IDEA Open Model
ParameterReferenceElement Properties
The ParameterReferenceElement type exposes the following members.
Properties
Name | Description
Name
 Name of property
 (Inherited from Parameter.)
Value
 Value
Top
See Also
Reference
ParameterReferenceElement Class
IdeaRS.OpenModel.CrossSection Namespace